{
    "DISCORD": "<h3>1 Stars</h3><p>Discord is a VoIP, instant messaging and digital distribution platform. Users communicate with voice calls, video calls, text messaging, media and files in private chats or as part of communities called servers.</p><h5>https://discord.com</h5><br><hr><br><h3>Reviews</h3><h5>Jst Tan</h5><p>Worst chat application on the internet</p>",
    "REVOLT": "<h3>5 Stars</h3><p>Don't bother with chat apps that don't respect your privacy – use Revolt.</p><h5>https://revolt.chat</h5><br><hr><br><h3>Reviews</h3><h5>Jst Tan</h5><p>Best privacy friendly chat app available on the market. It has great support too. ",
    "GUILDED": "<h3>4 Stars</h3><p>Guilded is a VoIP, instant messaging and digital distribution platform designed by Guilded Inc. and owned by Roblox Corporation. Guilded is based in San Francisco. Users communicate with voice calls, video calls, text messaging, media and files in private chats or as part of communities called guilds</p><h5>https://guilded.gg</h5><br><hr><br><h3>Reviews</h3><h5>Jst Tan</h5><p>A great chat app with many features thwn any other chat application. ",
    "GOOGLE": "<h3>Unknown</h3><p>Google LLC is an American multinational technology company that focuses on artificial intelligence, search engine, online advertising, cloud computing, computer software, quantum computing, e-commerce, and consumer electronics.</p><h5>https://google.com</h5><br><hr><br><h3>Reviews</h3><p>None</p>",
    "SLACK": "<h3>Unknown</h3><p>Slack is a proprietary business communication platform developed by American software company Slack Technologies and now owned by Salesforce. Slack offers many IRC-style features, including persistent chat rooms organized by topic, private groups, and direct messaging.</p><h5>https://slack.com</h5><br><hr><br><h3>Reviews</h3><p>None</p>",
    "FACEBOOK": "<h3>Unknown</h3><p>Meta Platforms, Inc., doing business as Meta and formerly known as Facebook, Inc., and TheFacebook, Inc., is an American multinational technology conglomerate based in Menlo Park, California. The company is the parent organization of Facebook, Instagram, and WhatsApp, among other subsidiaries.</p><h5>https://facebook.com</h5><br><hr><br><h3>Reviews</h3><p>None</p>",
    "GMAIL": "<h3>Unknown</h3><p>Gmail is a free email service provided by Google. As of 2019, it had 1.5 billion active users worldwide. A user typically accesses Gmail in a web browser or the official mobile app. Google also supports the use of email clients via the POP and IMAP protocols.</p><h5>https://mail.google.com</h5><br><hr><br><h3>Reviews</h3><p>None</p>",
    "MESSENGER": "<h3>Unknown</h3><p>Messenger is a non-free software instant messaging app and platform developed by Meta Platforms. Originally developed as Facebook Chat in 2008, the company revamped its messaging service in 2010</p><h5>https://www.messenger.com</h5><br><hr><br><h3>Reviews</h3><p>None</p>",
    "WHATSAPP": "<h3>Unknown</h3><p>WhatsApp Messenger, or simply WhatsApp, is an internationally available American freeware, cross-platform centralized instant messaging and voice-over-IP service owned by Meta Platforms.</p><h5>https://www.whatsapp.com</h5><br><hr><br><h3>Reviews</h3><p>None</p>",
    "TELEGRAM": "<h3>Unknown</h3><p>Telegram is a freeware, cross-platform, cloud-based instant messaging service. The service also provides end-to-end encrypted video calling, VoIP, file sharing and several other features. It was launched for iOS on 14 August 2013 and Android in October 2013.</p><h5>https://web.telegram.org</h5><br><hr><br><h3>Reviews</h3><p>None</p>"
}